[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-mind-map",
  "dataview",
  "obsidian-checklist-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-custom-frames",
  "language-translator"
]